examples/01_LIGGGHTSVerificationTests/i_normalForceTest/openHFDIB-DEM/RestituionCoeff-1.0/Allrun
#!/bin/bash
. $WM_PROJECT_DIR/bin/tools/RunFunctions

rm -rf 0
mkdir 0
cp -rf 0.org/* 0

runApplication blockMesh

application=`getApplication`
runApplication $application

paraFoam -touch

